{
    "nav_tour": "Tour",
    "nav_pricing": "Pricing",
    "nav_services": "Services",
    "nav_blog": "Blog",
    "contact_me": "Contact Me",
    "get_started": "Get started",
    "get_in_touch": "Get in touch and start up LittleWorkerBees Services next day",
    "main_title": "Optimize the performance of your workforce",
    "main_intro": "Optimize the performance of your workforce by transferring repeating administrative tasks to our team of admin support professionals.",
    "main_second_title": "What does LittleWorkerBees do for you?",
    "main_second_intro_1": "LittleWorkerBees will book your invoices, chase team-members for timesheets and operate your IT-helpdesk.",
    "main_second_intro_2": "We have divided our offering in 3 domains that require specific competences: Admin, Project Management and IT-Support.",
    "main_second_intro_3": "We provide support across all sectors and functional domains: entering material and welding certificates for an industrial player, entering client and lead-info for the sales people on the road of a sales organisation, produce daily test-statistics for a project manager and much, much more.",
    "main_select_1": "Administrative & Process Support",
    "main_select_1_acc": "Accounting",
    "main_select_1_acc_txt_1": "Invoice, Purchase Order Entry | Payments Reminders",
    "main_select_1_acc_txt_2": "Expense Management | Financial Reporting",
    "main_select_1_hr": "Human Resources",
    "main_select_1_hr_txt": "HR Administration | Employee Induction",
    "main_select_1_ss": "Sales Support",
    "main_select_1_ss_txt": "Pricelist Management | CRM Support",
    "main_select_1_comp": "Compliance",
    "main_select_1_comp_txt": "Certificate Management",
    "main_select_1_acp": "Any Client Process",
    "main_select_1_acp_txt": "We will design the work instruction to support your process",
    "main_select_2": "Project Management Support",
    "main_select_2_psu": "Project Set-Up",
    "main_select_2_psu_txt": "Set up project Library & project templates | Initialise team planning | Set up RAID Log",
    "main_select_2_hr": "Project Management Support",
    "main_select_2_hr_txt_1": "Calendar Management | RAID Log Management | Update Actuals in Project Plan | Follow-up Timesheets | Send Project Action Reminders | Prepare Project status Report",
    "main_select_3": "IT-Support",
    "main_select_3_hs": "Helpdesk Support",
    "main_select_3_hs_txt": "Helpdesk Management | Support Agent",
    "main_select_3_dms": "Data Migration Support",
    "main_select_3_dms_txt": "Data Cleaning Support | Data Transformation Support",
    "main_select_3_tms": "Test Management Support",
    "main_select_3_tms_txt": "Run Test Statistics",
    "main_table_title": "Our Customers integrating LittleWorkerBees in their daily processes",
    "main_admin_title": "Providing Admin Support to unburden your internal team",
    "main_admin_intro": "LittleWorkerBees offer a capacity and a knowledge solution to the staffing issues of our clients, which like everyone operate in a 'war on talent'-type of environment. LittleWorkerBees is able to very quickly take on specific tasks and full processes with a minimum of direction, so our client's internal teams can focus more in depth on their work and on the value-added part of their job.",
    "main_pmo_title": "Providing PMO Expertise & Support to extend your Project Management capacity",
    "main_pmo_intro": "These are standard Project Management Support activities that rely on a clear, standard process that can be outsourced and be executed remotely with the right partner. LittleWorkerBees project assistants have proven to be just that. In addition to being cost-effective, it will increase your service-level efficiency.",
    "main_addition_title": "The ideal addition to support your digital transformation",
    "main_addition_intro": "LittleWorkerBees is the non-digital part of your digitalization. We take care of all automation that cannot be done through software or algorithms. LittleWorkerBees is the ideal addition to your digital transformation.",
    "main_flexible_title": "Hyper-flexible: from full process to micro-task execution",
    "main_flexible_intro_1": "LittleWorkerBees can take on short-duration recurring 'micro'tasks like opening the accounting periods in your financial system or sending payment reminders to your clients. But also longer duration tasks like keeping your vendor pricelists up to date or assisting you in booking invoices at month-end crunch time. Up to owning a full business process like running your IT-Helpdesk.",
    "main_flexible_intro_2": "So from micro-task to full processs support to ad-hoc one-off requests, we are able to tune the availability of our business process pros to your needs.",
    "main_testimonials_title": "Don't take our word for it!",
    "main_testimonials_kevin": "\"Both towards us and towards our customers they are very strong in communication. They are extremely flexible: they move up a gear whenever we ask them to. Above that they are more effective than we are in performing some specific tasks. We are stuck in a daily flow in which we are constantly called and disturbed. They can close themselves off in such a way they are not disturbed and work more in a fixed rhythm.\"",
    "main_testimonials_kevin_title": "APTCO",
    "main_testimonials_lennart": "\"An extra asset that made us choose for LittleWorkerBees is that everything is digitalised and that they are absolutely in to a mordern way of organising and processing. There are a lot of differences in quality between PMO-offshore companies.\n\nLittleWorkerBees is a company that commits itself to all processes, that's something hard to find in this business. Very often you meet people that are not fully qualified. This is not the case with them, you certainly get value for money.\"",
    "main_testimonials_lennart_title": "Xebia group",
    "footer_upper_intro": "Optimize the performance of your workforce by transferring repeating tasks to our team of admin business process experts.",
    "footer_about": "about",
    "footer_help": "help needed",
    "footer_faq": "FAQ",
    "footer_about_us": "about us",
    "footer_contact": "Contact us",
    "footer_privacy": "Privacy",
    "footer_cookies": "Cookies",
    "footer_terms": "Terms"
}