{
    "nav_tour": "Tour",
    "nav_pricing": "Pricing",
    "nav_services": "Diensten",
    "nav_blog": "Blog",
    "nav_home": "Home",
    "contact_me": "Contacteer Mij",
    "how_does_it_work": "Hoe werkt het?",
    "get_started": "Start hier",
    "get_in_touch": "Neem contact op en start LittleWorkerBees Services per direct",
    "footer_upper_intro": "Optimaliseer de prestaties van uw personeel door terugkerende taken over te dragen aan ons team van experts in administratieve bedrijfsprocessen.",
    "footer_about": "over",
    "footer_help": "Help",
    "footer_faq": "FAQ",
    "footer_about_us": "Over ons",
    "footer_contact": "Contacteer ons",
    "footer_privacy": "Privacy",
    "footer_cookies": "Cookies",
    "footer_terms": "Terms",
    "footer_main_title": "Optimize the performance of your workforce",
    "footer_main_intro": "Optimaliseer de prestaties van uw personeel door terugkerende taken over te dragen aan ons team van experts in administratieve bedrijfsprocessen.",
    "main_title": "WE GEVEN JE TIJD TERUG",
    "main_intro": "LittleWorkerBees geeft je tijd terug door taken over te nemen die voorspelbaar en/of repetitief zijn. LittleWorkerBees helpt je bij de laatste 10% van je werk dat niet eenvoudig geautomatiseerd kan worden. TIJD die jij waardevoller kan inzetten voor je échte bedrijfsprioriteiten.",
    "main_second_title": "Wat kan LittleWorkerBees voor jou betekenen?",
    "main_second_intro_1": "LittleWorkerBees boekt onder andere jouw facturen, herinnert jouw teamleden hun timesheets in te vullen en beheert jouw IT-helpdesk.",
    "main_second_intro_2": "We hebben ons aanbod onderverdeeld in 3 domeinen die specifieke competenties vereisen: Administratieve ondersteuning, projectmanagementondersteuning en IT-ondersteuning.",
    "main_second_intro_3": "We bieden ondersteuning in alle sectoren en functionele domeinen: van materiaal- en lascertificaten invoeren voor een industriële speler,  over klant- en lead-info invoeren voor de verkopers op de baan van een verkooporganisatie,tot  dagelijkse teststatistieken produceren voor een projectmanager en nog veel meer.",
    "main_select_1": "Administrative & Procesondersteuning",
    "main_select_1_acc": "Boekhouding",
    "main_select_1_acc_txt_1": "Invoer van facturen en inkooporders | Betalingsherinneringen",
    "main_select_1_acc_txt_2": "Verwerken van onkosten | Financiële rapporteringen",
    "main_select_1_hr": "Personeelszaken",
    "main_select_1_hr_txt": "HR-administratie | Onboarding van werknemers",
    "main_select_1_ss": "Verkoopondersteuning",
    "main_select_1_ss_txt": "Beheer van prijslijsten | CRM-ondersteuning",
    "main_select_1_comp": "Compliance",
    "main_select_1_comp_txt": "Beheer van certificaten",
    "main_select_1_acp": "Any Client Process",
    "main_select_1_acp_txt": "We will design the work instruction to support your process",
    "main_select_2": "Ondersteuning Project Management Office",
    "main_select_2_psu": "Project initiatie",
    "main_select_2_psu_txt": "Projectbibliotheek en sjablonen inregelen | Teamplanning initialiseren | RAID-log opstellen",
    "main_select_2_hr": "Ondersteuning projectbeheer",
    "main_select_2_hr_txt_1": "Kalenderbeheer | RAID-log beheer | Actuals bijwerken in projectplan | Opvolging Timesheets | Herinneringen voor projectacties beheren | Project statusrapportering voorbereiden",
    "main_select_3": "IT-specialistische Diensten",
    "main_select_3_hs": "Helpdesk-ondersteuning",
    "main_select_3_hs_txt": "Helpdesk Beheer | Support Agents",
    "main_select_3_dms": "Onderteuning voor gegevensmigratie",
    "main_select_3_dms_txt": "Ondersteuning cleansen van gegevens | Ondersteunen gegevenstransformatie",
    "main_select_3_tms": "Ondersteuning voor testbeheer",
    "main_select_3_tms_txt": "Beheer Teststatistieken",
    "main_table_title": "Onze klanten die LittleWorkerBees integreren in hun dagelijkse werking",
    "main_admin_title": "Administratieve ontzorging van uw interne teams",
    "main_admin_intro": "LittleWorkerBees biedt een capaciteits- en een kennisoplossing aan voor de personeelsproblemen van onze klanten, die net als iedereen opereren in een 'war on talent'-omgeving. LittleWorkerBees kan zeer snel specifieke taken en volledige processen overnemen met een minimum aan instructies, zodat de interne teams van onze klanten zich beter kunnen concentreren op hun werk en op de toegevoegde waarde van hun job.",
    "main_pmo_title": "PMO-expertise & ondersteuning om jouw projectmanagementcapaciteit uit te breiden",
    "main_pmo_intro": "Dit zijn standaard Project Management Support activiteiten die steunen op een duidelijk, standaard proces dat kan worden uitbesteed en op afstand kan worden uitgevoerd met de juiste partner. De projectassistenten van LittleWorkerBees hebben bewezen dat te zijn. Ze zijn niet alleen kosteneffectief, maar verhogen ook de efficiëntie en het serviceniveau",
    "main_addition_title": "De ideale aanvulling van jouw digitale transformatie",
    "main_addition_intro": "LittleWorkerBees is het niet-digitale deel van je digitalisering. Wij zorgen voor alle automatisering die je niet via software of algoritmes kan bereiken. LittleWorkerBees is de ideale aanvulling op je digitale transformatie.",
    "main_flexible_title": "Hyperflexibel: uitvoeren van volledig processen tot microtaken",
    "main_flexible_intro_1": "LittleWorkerBees kan terugkerende microtaken van korte duur uitvoeren, zoals het openen van de boekhoudperiodes in jouw financiële systeem of het versturen van betalingsherinneringen naar jouw klanten. Maar ook taken van langere duur, zoals het up-to-date houden van de prijslijsten van leveranciers of het assisteren bij het boeken van facturen aan het einde van de maand. Tot het beheren van een volledig bedrijfsproces zoals het runnen van je IT-Helpdesk.",
    "main_flexible_intro_2": "Dus van microtaken tot volledige procesondersteuning en ad-hoc eenmalige verzoeken, wij kunnen de beschikbaarheid van onze business process professionals afstemmen op jouw behoeften.",
    "main_testimonials_title": "Geloof ons niet op ons woord!",
    "main_testimonials_title_2": "Vraag het aan onze klanten.",
    "main_testimonials_kevin": "\"Zowel naar ons als naar onze klanten toe zijn ze erg sterk in communicatie. Ze zijn zeer flexibel: ze schakelen naar een hogere versnelling wanneer wij dat vragen. Bovendien zijn ze effectiever dan wij in het uitvoeren van sommige specifieke taken. Wij zitten vast in een dagelijkse flow waarin we voortdurend gebeld en gestoord worden. Zij kunnen zich zo afsluiten dat ze niet gestoord worden en meer in een vast ritme werken.\"",
    "main_testimonials_kevin_title": "APTCO",
    "main_testimonials_lennart": "\"Een extra troef die ons deed kiezen voor LittleWorkerBees is dat alles gedigitaliseerd is en dat ze absoluut gericht zijn op een moderne manier van organiseren en verwerken. Er zijn veel kwaliteitsverschillen tussen PMO-offshore bedrijven. LittleWorkerBees is een bedrijf dat zich ertoe verbindt alle processen uit te voeren, iets wat moeilijk te vinden is in deze sector. Heel vaak ontmoet je mensen die niet volledig gekwalificeerd zijn. Bij hen is dat niet het geval, je krijgt zeker waar voor je geld.\"",
    "main_testimonials_lennart_title": "Xebia group",
    "pricing_title": "Pricing",
    "pricing_admin_title": "Administratieve en Procesondersteuning",
    "pricing_admin_1": "Projectcoördinator als centraal aanspreekpunt",
    "pricing_admin_2": "Toegang tot een pool van administratieve assistenten",
    "pricing_admin_3": "Jaarlijkse servicecontracten",
    "pricing_admin_4": "Vast maandelijks bedrag of uurtarief",
    "pricing_pmo_title": "Project Management Ondersteuning",
    "pricing_pmo_1": "PMO-coördinator toegewezen aan het project",
    "pricing_pmo_2": "Op basis van gepresteerde tijd gedurende projectduur",
    "pricing_pmo_3": "PMO-coördinatoren getraind in Prince2 en PMBoK projectmanagementmethodologieën",
    "pricing_it_title": "IT-ondersteuning",
    "pricing_it_1": "IT Helpdesk medewerkers",
    "pricing_it_2": "Ondersteuning voor datamigratie en testen",
    "pricing_it_3": "Speciale profielen op aanvraag",
    "pricing_it_4": "Uurtarief",
    "pricing_request_offer": "Offerte aanvragen",
    "pricing_lower": "GDPR-conforme processen en contracten",
    "pricing_lower_2": "Proefperiode van 2 maanden om service-scope en tariefplan te bepalen",
    "services_title": "Services",
    "services_intro_title": "Wat wij doen voor jou",
    "services_intro": "LittleWorkerBees biedt administratieve en projectmanagementondersteuning aan aan kleine en middelgrote bedrijven met een diepgang en kwaliteit die tot nu toe alleen toegankelijk waren voor grote bedrijven.",
    "services_admin_title": "Administrative & Process Support",
    "services_admin_1_title": "Boekhouding",
    "services_admin_1_1": "Invoer van facturen en inkooporders",
    "services_admin_1_2": "Opvolgen van Betalingsherinneringen",
    "services_admin_1_3": "Verwerken van onkosten",
    "services_admin_1_4": "Financiële rapportering",
    "services_admin_2_title": "Personeelszaken",
    "services_admin_2_1": "HR-administratie",
    "services_admin_2_2": "Onboarding van werknemers",
    "services_admin_3_title": "Verkoopondersteuning",
    "services_admin_3_1": "Beheer van prijslijsten",
    "services_admin_3_2": "CRM-ondersteuning",
    "services_admin_4_title": "Compliance",
    "services_admin_4_1": "Beheer van certificaten",
    "services_admin_5_title": "Any Client Process",
    "services_admin_5_1": "We will design the work instruction to support your process",
    "services_pmo_title": "Ondersteuning Project Management Office",
    "services_pmo_1_title": "Project initiatie",
    "services_pmo_1_1": "Projectbibliotheek inregelen & Projectsjablonen opladen",
    "services_pmo_1_2": "Teamplanning initialiseren",
    "services_pmo_1_3": "RAID-log opstellen",
    "services_pmo_2_title": "Ondersteuning projectbeheer",
    "services_pmo_2_1": "Kalenderbeheer",
    "services_pmo_2_2": "RAID-log beheer",
    "services_pmo_2_3": "Actuals bijwerken in projectplan",
    "services_pmo_2_4": "Opvolging Timesheets",
    "services_pmo_2_5": "Herinneringen voor projectacties beheren",
    "services_pmo_2_6": "Project statusrapportering voorbereiden",
    "services_it_title": "IT-specialistische diensten",
    "services_it_1_title": "Helpdesk-ondersteuning",
    "services_it_1_1": "Helpdesk beheer",
    "services_it_1_2": "Support Agents",
    "services_it_2_title": "Ondersteuning voor gegevensmigratie",
    "services_it_2_1": "Ondersteuning cleansen van gegevens",
    "services_it_2_2": "Ondersteuning gegevenstransformatie",
    "services_it_3_title": "Ondersteuning voor testbeheer",
    "services_it_3_1": "Beheer Teststatistieken",
    "blog_article_1": "\"They feel as colleagues helping us from a distance.\"",
    "blog_article_2": "\"It's extremely difficult to find the right and qualified people, so we unburden our people by outsoursing.\"",
    "blog_article_3": "\"LittleWorkerBees is the ideal addition to our digital transformation.\"",
    "blog_article_4": "\"The reduction of administrative burder is the biggest asset in the collaboration with LittleWorkerBees.\"",
    "blog_article_5": "\"LittleWorkerBees is a PMO outsourcing company that commits itself to all processes that's something hard to find.\"",
    "blog_article_6": "\"A chiropractor, a dentist and a project manager walk into a bar.\"",
    "blog_read_more": "Read more",
    "about_intro_title": "Wie wij zijn",
    "about_read_blog": "Lees onze blog",
    "about_intro_txt": "LittleWorkerBees is een niche outsourcingbedrijf dat kleine en middelgrote bedrijven ontzorgt van hun administratieve taken. Wij bieden expertise aan en uitvoering van van alle administratieve processen in het algemeen en projectmanagement ondersteuning in het bijzonder.",
    "about_usp_client": "klanten",
    "about_usp_amount": "dagelijks ondersteunde bedrijfsprocessen",
    "about_usp_projects": "ondersteunde projecten",
    "about_usp_exp": "jaren ervaring",
    "about_info_first_title": "Het LittleWorkerBees Verschil",
    "about_info_first_txt_1": "Eigenaarschap is een van onze kernwaarden die hopelijk het verschil maakt tussen voldoen aan een serviceniveau en het leveren van uitstekende service. We streven altijd naar het laatste.",
    "about_info_first_txt_2": "Bij ons draait het om het leveren van service van topkwaliteit, het zorgen voor onze medewerkers en het tevreden houden van onze klanten.",
    "about_info_second_title": "Onze Missie",
    "about_info_second_txt": "De slogan van LittleWorkerBees: \"Wij brengen jouw processen naar 100%\". Bij LittleWorkerBees geven we onze klanten TIJD terug door taken over te nemen die voorspelbaar en/of repetitief zijn. Door hen te helpen de laatste 10% van hun werk af te ronden dat niet gemakkelijk kan worden geautomatiseerd. TIJD die ze waardevoller kunnen gebruiken voor hun échte bedrijfsprioriteiten.",
    "about_team_intro_title": "Het LittleWorkerBees Management Team",
    "about_team_intro_txt": "Maak kennis met het managementteam. Altijd beschikbaar om nieuwe uitdagingen en lopende zaken te bespreken. Of gewoon om een praatje te maken over surf swell voorspellingen, marathon personal bests of films die op dit moment in Hyderabad draaien.",
    "about_kristof": "Kristof Raes",
    "about_kristof_title": "Project Directeur & Medeoprichter",
    "about_kristof_text": "Eerste contact voor nieuwe klanten. Regelt de service en processen in, stemt gedetailleerde werkinstructies af en volgt de kwaliteit dagelijks op met Satya.",
    "about_naresh": "Naresh Ayyagari",
    "about_naresh_title": "Talentmanager & Medeoprichter",
    "about_naresh_txt": "Naresh beheert ons talentbestand in India en houdt de vinger aan de pols van onze Indiase activiteiten in het algemeen. Hij heeft een achtergrond in PMO, projectmanagement en is goed thuis in technische IT.",
    "about_satya": "Satya Chadalavada",
    "about_satya_title": "Manager Operaties",
    "about_satya_txt": "Satya kent onze processen en deze van onze klanten van binnen en van buiten, omdat ze deze heeft ontworpen, verbeterd. Ze coacht onze LittleWorkerBees projectcoördinatoren en is verantwoordelijk voor het kwaliteitsbeheer.",
    "privacy_policy": "Privacy Policy",
    "privacy_intro_title": "Intro",
    "privacy_intro_txt": "Dit privacybeleid is van toepassing op LittleWorkerBees, uitgebaat door Singleton bv, Kerselaarslaan 47, 9800 Deinze, België, en is van toepassing op het gebruik van deze website. Door op deze website te surfen, gaat u als gebruiker akkoord met dit beleid. Wij (LittleWorkerBees, uitgebaat door Singleton bv) behouden ons het recht voor dit beleid van tijd tot tijd te wijzigen. Gelieve dit privacybeleid regelmatig na te lezen zodat u op de hoogte bent van de meest recente versie.",
    "privacy_2_title": "Verzamelen en gebruik van informatie",
    "privacy_2_txt_1": "Deze website verzamelt geen persoonlijke informatie over u en u hoeft geen persoonlijke informatie in te voeren om de site te gebruiken. U hebt de mogelijkheid om informatie aan te vragen via de website. In dat geval wordt de informatie die wij via e-mail van u ontvangen uitsluitend gebruikt om u de gewenste informatie toe te sturen.",
    "privacy_2_txt_2": "Deze website gebruikt geen cookies, behalve die cookies die absoluut noodzakelijk zijn voor de functionaliteit van de site zelf. Indien wij u direct marketing willen sturen, verbindt LittleWorkerBees, uitgebaat door Singleton bv, zich ertoe eerst uw uitdrukkelijke toestemming te verkrijgen. Eenmaal gegeven, hebt u het recht om deze toestemming op elk moment in te trekken via een eenvoudige e-mail naar info@littleworkerbees.com.",
    "privacy_3_title": "Delen van informatie met derden",
    "privacy_3_text_1": "Hoewel LittleWorkerBees, uitgebaat door Singleton bv, uw informatie kan verstrekken aan dienstverleners die namens ons informatie verwerken, delen wij de informatie niet met derden voor ongerelateerde doeleinden.",
    "privacy_3_text_2": "LittleWorkerBees,uitgebaat door Singleton bv, maakt gebruik van een websiteontwerper en een software/hardwareleverancier om haar activiteiten te ondersteunen. Beide kunnen zich op een wereldwijde locatie bevinden.",
    "privacy_3_text_3": "Indien daartoe verplicht door de toepasselijke wet- of regelgeving, of door een bevoegde rechtbank of autoriteit, kan LittleWorkerBees, uitgebaat door Singleton bv, persoonlijke informatie bekendmaken die nodig of wenselijk is om te voldoen aan wettelijke of regelgevende verplichtingen.",
    "privacy_4_title": "Duur",
    "privacy_4_text": "Indien wij persoonsgegevens over u bewaren, bewaren wij deze gedurende de periode dat u een potentiële klant bent (in dit geval verwijderen wij de gegevens na 2 jaar, indien u geen klant bent geworden) en wanneer u een klant bent, voor de duur dat u een klant bent plus de duur van onze wettelijke, fiscale of gerechtelijke verplichtingen of behoeften. Als u een leverancier bent, bewaren we uw gegevens voor de duur dat u leverancier bent plus de duur van onze wettelijke, fiscale of gerechtelijke verplichtingen of behoeften.",
    "privacy_5_title": "Uw rechten als betrokkene",
    "privacy_5_text": "Als betrokkene hebt u het recht om toegang te vragen tot de persoonlijke gegevens die we over u bewaren, om te vragen dat we bepaalde gegevens corrigeren, om ons te vragen alle persoonlijke gegevens die we over u bewaren te verwijderen (onderhevig aan wettelijke vereisten), om bezwaar te maken tegen onze verwerking van uw persoonlijke gegevens en om te vragen dat de informatie die u ons hebt verstrekt aan u wordt verstrekt in een machinaal leesbaar formaat. U hebt ook het recht om een klacht in te dienen bij de privacycommissie als u van mening bent dat wij de geldende privacyverplichtingen niet zijn nagekomen.",
    "privacy_6_title": "Beveiliging van gegevens",
    "privacy_6_text": "LittleWorkerBees, uitgebaat door Singleton bv, heeft bepaalde beveiligingsmaatregelen getroffen om ervoor te zorgen dat uw gegevens, indien verzameld, worden beschermd. Deze maatregelen omvatten het gebruik van computersoftware die voldoet aan de marktpraktijken, virusscanners, spambeveiliging, wachtwoorden en beperkte toegang tot uw gegevens.",
    "started_intro_title": "\"Snel en pijnloos",
    "started_intro_txt_1": "Eenvoudig als 1, 2, 3: ",
    "started_intro_txt_2": "We ontmoeten elkaar een eerste keer om de scope van de uit te voeren services te bepalen, een tweede keer om de gedetailleerde werkinstructies te bespreken en ‘off we go!’. Continue verbetering is ingebouwd in onze dagelijkse werkzaamheden!”",
    "started_contact": "Neem vandaag nog contact met ons op en wij zorgen ervoor dat u morgen up en running bent",
    "faq_1_title": "Hoe kan ik er zeker van zijn dat mijn gegevens veilig zijn bij LittleWorkerBees?",
    "faq_1_txt_1": "ALLE gegevens blijven op de systemen van onze klanten. Gedeelde mappen en bestanden worden nooit toegevoegd aan de systemen van LittleWorkerBees.",
    "faq_1_txt_2": "Alleen de vertegenwoordiger van LittleWorkerBees die aan de account is toegewezen, heeft toegang tot het systeem en de te verwerken gegevens van de klant. Back-up toegang wordt op een need-by basis bepaald en altijd goedgekeurd door de klant.",
    "faq_1_txt_3": "De systemen van de klant worden altijd benaderd in de incognitomodus van de browser, zodat er geen cookies of wachtwoorden worden opgeslagen.",
    "faq_1_txt_4": "Als klantgegevens lokaal moeten worden opgeslagen, worden deze alleen tijdelijk op het lokale systeem van de vertegenwoordiger van LittleWorkerBees opgeslagen en niet langer dan voor de specifieke taak nodig is.",
    "faq_1_txt_5": "LittleWorkerBees houdt op al zijn lokale systemen de meest recente viruscontrolesoftware operationeel.",
    "faq_1_txt_6": "Alle administratieve en projectassistenten van LittleWorkerBees hebben een cyberveiligheidstraining gevolgd toen ze aan hun job begonnen.",
    "faq_2_title": "Met welke entiteit en onder welke jurisdictie sluit ik een contract af met LittleWorkerBees?",
    "faq_2_txt_1": "Alle overeenkomsten zijn met Singleton BV, geregistreerd in België. Alle overeenkomsten worden afgesloten onder en geïnterpreteerd in overeenstemming met Belgisch recht.",
    "faq_3_title": "Hoe zit het met GDPR?",
    "faq_3_txt_1": "De EU heeft \"Standaard Contractuele Clausules\" opgesteld ter ondersteuning van gegevensverwerking met bedrijven buiten de EU. Dit zijn standaardclausules waarbij de bijlagen de specifieke relatie van onze klanten als gegevensexporteur en LittleWorkerBees/Singleton als gegevensimporteur beschrijven. De clausules bevatten een beschrijving van de verwerkingsactiviteiten van de gegevensimporteur en -exporteur (aan te passen afhankelijk van het toepassingsgebied), de betrokkenen en de gegevenscategorieën. Verder worden de technische en organisatorische beveiligingsmaatregelen gespecificeerd die LittleWorkerBees toepast met betrekking tot gegevensbescherming.",
    "faq_3_txt_2": "We hebben besloten deze clausules te gebruiken in plaats van de bijna identieke DPA (Data Protection Agreement) overeenkomst, omdat het een duidelijke back-to-back is met betrekking tot de overeenkomsten die Singleton heeft met zijn niet-EU onderaannemers. Een kopie van deze standaardcontractbepalingen wordt bij elk contract ondertekend.",
    "faq_4_title": "In welke landen is LittleWorkerBees actief?",
    "faq_4_txt_1": "LittleWorkerBees werkt momenteel voor klanten in België, Nederland en Frankrijk.",
    "faq_5_title": "In welke tijdzone is LittleWorkerBees actief?",
    "faq_5_txt_1": "LittleWorkerBees werkt volgens Europese kantooruren van 8:00 tot 17:00 uur. De meeste van onze medewerkers werken op afstand vanuit India, maar ook in Europa gevestigde medewerkers kunnen onze klanten ondersteunen voor specifieke taken.",
    "faq_5_txt_2": "India heeft een tijdsverschil van 3,5 uur in vergelijking met CET-tijdszone, wat 4,5 uur wordt gedurende wintertijd. Hoe dan ook, LittleWorkerBees blijft werken volgens dezelfde Europese werktijden.",
    "faq_5_txt_3": "Omdat de meeste van onze medewerkers vanuit India werken, is het af en toe mogelijk om met voorsprong te beginnen aan dagelijkse taken omdat India ten minste 3,5 uur voorloopt op Europa.",
    "faq_6_title": "In welke talen is LittleWorkerBees actief?",
    "faq_6_txt_1": "De \"moedertaal\" van LittleWorkerBees is Engels. We bedienen echter ook Nederlands- en Franstalige klanten en behandelen dagelijks e-mails en documenten in die talen.",
    "faq_6_txt_2": "Voor specifieke taken die gesproken vaardigheden vereisen, zoals het opvolgen van debiteuren, zoals we al voor een van onze klanten hebben gedaan, hebben we meertalige assistenten die in Europa gebaseerd zijn.",
    "faq_7_title": "Hoe zit het met vakanties en feestdagen?",
    "faq_7_txt_1": "Omdat LittleWorkerBees zowel in Europa als India actief is, kunnen we de meeste Europese en Indische feestdagen omzeilen en zijn we bijna altijd in staat om elke dag van het jaar diensten te leveren.",
    "faq_7_txt_2": "Vakanties van de LittleWorkerBees-vertegenwoordiger van een klant worden altijd geanticipeerd en waar nodig doorgegeven aan een back-up.",
    "faq_8_title": "Hoe kan ik als klant van LittleWorkerBees verzekerd zijn van continuïteit van de dienstverlening?",
    "faq_8_txt_1": "LittleWorkerBees gebruikt een Single Point of Contact-aanpak voor elk van de diensten die het voor zijn klanten uitvoert. LittleWorkerBees traint één of meerdere back-ups binnen de LittleWorkerBees organisatie op de specifieke gedetailleerde werkinstructies voor zijn klanten. Op die manier is de continuïteit van de dienstverlening altijd gewaarborgd."
}