{
    "nav_tour": "Tour",
    "nav_pricing": "Pricing",
    "nav_services": "Services",
    "nav_blog": "Blog",
    "nav_home": "Home",
    "contact_me": "Contact Me",
    "get_started": "Get started",
    "get_in_touch": "Get in touch and start up LittleWorkerBees Services next day",
    "footer_upper_intro": "Optimize the performance of your workforce by transferring repeating tasks to our team of admin business process experts.",
    "footer_about": "about",
    "footer_help": "help needed",
    "footer_faq": "FAQ",
    "footer_about_us": "About us",
    "footer_contact": "Contact us",
    "footer_privacy": "Privacy",
    "footer_cookies": "Cookies",
    "footer_terms": "Terms",
    "main_title": "Optimize the performance of your workforce",
    "main_intro": "Optimize the performance of your workforce by transferring repeating administrative tasks to our team of admin support professionals.",
    "main_second_title": "What does LittleWorkerBees do for you?",
    "main_second_intro_1": "LittleWorkerBees will book your invoices, chase team-members for timesheets and operate your IT-helpdesk.",
    "main_second_intro_2": "We have divided our offering in 3 domains that require specific competences: Admin, Project Management and IT-Support.",
    "main_second_intro_3": "We provide support across all sectors and functional domains: entering material and welding certificates for an industrial player, entering client and lead-info for the sales people on the road of a sales organisation, produce daily test-statistics for a project manager and much, much more.",
    "main_select_1": "Administrative & Process Support",
    "main_select_1_acc": "Accounting",
    "main_select_1_acc_txt_1": "Invoice, Purchase Order Entry | Payments Reminders",
    "main_select_1_acc_txt_2": "Expense Management | Financial Reporting",
    "main_select_1_hr": "Human Resources",
    "main_select_1_hr_txt": "HR Administration | Employee Induction",
    "main_select_1_ss": "Sales Support",
    "main_select_1_ss_txt": "Pricelist Management | CRM Support",
    "main_select_1_comp": "Compliance",
    "main_select_1_comp_txt": "Certificate Management",
    "main_select_1_acp": "Any Client Process",
    "main_select_1_acp_txt": "We will design the work instruction to support your process",
    "main_select_2": "Project Management Support",
    "main_select_2_psu": "Project Set-Up",
    "main_select_2_psu_txt": "Set up project Library & project templates | Initialise team planning | Set up RAID Log",
    "main_select_2_hr": "Project Management Support",
    "main_select_2_hr_txt_1": "Calendar Management | RAID Log Management | Update Actuals in Project Plan | Follow-up Timesheets | Send Project Action Reminders | Prepare Project status Report",
    "main_select_3": "IT-Support",
    "main_select_3_hs": "Helpdesk Support",
    "main_select_3_hs_txt": "Helpdesk Management | Support Agent",
    "main_select_3_dms": "Data Migration Support",
    "main_select_3_dms_txt": "Data Cleaning Support | Data Transformation Support",
    "main_select_3_tms": "Test Management Support",
    "main_select_3_tms_txt": "Run Test Statistics",
    "main_table_title": "Our Customers integrating LittleWorkerBees in their daily processes",
    "main_admin_title": "Providing Admin Support to unburden your internal team",
    "main_admin_intro": "LittleWorkerBees offer a capacity and a knowledge solution to the staffing issues of our clients, which like everyone operate in a 'war on talent'-type of environment. LittleWorkerBees is able to very quickly take on specific tasks and full processes with a minimum of direction, so our client's internal teams can focus more in depth on their work and on the value-added part of their job.",
    "main_pmo_title": "Providing PMO Expertise & Support to extend your Project Management capacity",
    "main_pmo_intro": "These are standard Project Management Support activities that rely on a clear, standard process that can be outsourced and be executed remotely with the right partner. LittleWorkerBees project assistants have proven to be just that. In addition to being cost-effective, it will increase your service-level efficiency.",
    "main_addition_title": "The ideal addition to support your digital transformation",
    "main_addition_intro": "LittleWorkerBees is the non-digital part of your digitalization. We take care of all automation that cannot be done through software or algorithms. LittleWorkerBees is the ideal addition to your digital transformation.",
    "main_flexible_title": "Hyper-flexible: from full process to micro-task execution",
    "main_flexible_intro_1": "LittleWorkerBees can take on short-duration recurring 'micro'tasks like opening the accounting periods in your financial system or sending payment reminders to your clients. But also longer duration tasks like keeping your vendor pricelists up to date or assisting you in booking invoices at month-end crunch time. Up to owning a full business process like running your IT-Helpdesk.",
    "main_flexible_intro_2": "So from micro-task to full processs support to ad-hoc one-off requests, we are able to tune the availability of our business process pros to your needs.",
    "main_testimonials_title": "Don't take our word for it!",
    "main_testimonials_kevin": "\"Both towards us and towards our customers they are very strong in communication. They are extremely flexible: they move up a gear whenever we ask them to. Above that they are more effective than we are in performing some specific tasks. We are stuck in a daily flow in which we are constantly called and disturbed. They can close themselves off in such a way they are not disturbed and work more in a fixed rhythm.\"",
    "main_testimonials_kevin_title": "APTCO",
    "main_testimonials_lennart": "\"An extra asset that made us choose for LittleWorkerBees is that everything is digitalised and that they are absolutely in to a mordern way of organising and processing. There are a lot of differences in quality between PMO-offshore companies.\n\nLittleWorkerBees is a company that commits itself to all processes, that's something hard to find in this business. Very often you meet people that are not fully qualified. This is not the case with them, you certainly get value for money.\"",
    "main_testimonials_lennart_title": "Xebia group",
    "pricing_title": "Pricing",
    "pricing_admin_title": "Admin & Process Support",
    "pricing_admin_1": "Project Coordinator SPOC + resource poul",
    "pricing_admin_2": "Yearly Service Contracts",
    "pricing_admin_3": "Fixed monthly days plans",
    "pricing_admin_4": "2-month trial period to determine plan",
    "pricing_pmo_title": "PMO Support",
    "pricing_pmo_1": "Dedicated PMO Coordinator",
    "pricing_pmo_2": "T&M Project contracts",
    "pricing_pmo_3": "Trained on LWB PMO Toolkit",
    "pricing_it_title": "IT Specialty Services",
    "pricing_it_1": "Special profiles upon request",
    "pricing_it_2": "Hourly Rate",
    "pricing_request_offer": "Request Offer",
    "pricing_lower": "GPRS-proff processes & contracts",
    "services_title": "Services",
    "services_intro_title": "What we do for you",
    "services_intro": "LittleWorkerBees brings outsourced Administrative and Project Management Support to small and medium businesses with a depth and quality, hitherto considered to be accessible only to large corporations.",
    "services_admin_title": "Administrative & Process Support",
    "services_admin_1_title": "Accounting",
    "services_admin_1_1": "Invoice, Purchase Order Entry",
    "services_admin_1_2": "Payments Reminders",
    "services_admin_1_3": "Expense Management",
    "services_admin_1_4": "Financial Reporting",
    "services_admin_2_title": "Human Resources",
    "services_admin_2_1": "HR Administration",
    "services_admin_2_2": "Employee Induction",
    "services_admin_3_title": "Sales Support",
    "services_admin_3_1": "Pricelist Management",
    "services_admin_3_2": "CRM Support",
    "services_admin_4_title": "Compliance",
    "services_admin_4_1": "Certificate Management",
    "services_admin_5_title": "Any Client Process",
    "services_admin_5_1": "We will design the work instruction to support your process",
    "services_pmo_title": "Project Management Office Support",
    "services_pmo_1_title": "Project Set-Up",
    "services_pmo_1_1": "Set up project Library & project templates",
    "services_pmo_1_2": "Initialise team planning",
    "services_pmo_1_3": "Set up RAID Log",
    "services_pmo_2_title": "Project Management Support",
    "services_pmo_2_1": "Calendar Management",
    "services_pmo_2_2": "RAID Log Management",
    "services_pmo_2_3": "Update Actuals in Project Plan",
    "services_pmo_2_4": "Follow-up Timesheets",
    "services_pmo_2_5": "Send Project Action Reminders",
    "services_pmo_2_6": "Prepare Project status Report",
    "services_it_title": "IT Specialty Services",
    "services_it_1_title": "Helpdesk Support",
    "services_it_1_1": "Helpdesk Management",
    "services_it_1_2": "Support Agent",
    "services_it_2_title": "Data migration Support",
    "services_it_2_1": "Data Cleaning Support",
    "services_it_2_2": "Data Transformation Support",
    "services_it_3_title": "Test Management Support",
    "services_it_3_1": "Run Test Statistics",
    "blog_article_1": "\"They feel as colleagues helping us from a distance.\"",
    "blog_article_2": "\"It's extremely difficult to find the right and qualified people, so we unburden our people by outsoursing.\"",
    "blog_article_3": "\"LittleWorkerBees is the ideal addition to our digital transformation.\"",
    "blog_article_4": "\"The reduction of administrative burder is the biggest asset in the collaboration with LittleWorkerBees.\"",
    "blog_article_5": "\"LittleWorkerBees is a PMO outsourcing company that commits itself to all processes that's something hard to find.\"",
    "blog_article_6": "\"A chiropractor, a dentist and a project manager walk into a bar.\"",
    "blog_read_more": "Read more",
    "about_intro_title": "Who we are?",
    "about_read_blog": "Read our blog",
    "about_intro_txt": "LittleWorkerBees is a niche outsourcing company that brings outsourcing solutions to small and medium sized companies until now considered to be reserved to large corporations. We offer up expertise in and execute on any administrative processes in general and project management support in particular.",
    "about_usp_client": "clients",
    "about_usp_amount": "daily supported business processes",
    "about_usp_projects": "supported projects",
    "about_usp_exp": "years experience",
    "about_info_first_title": "LittleWorkerBees Difference",
    "about_info_first_txt_1": "Ownership is one of our core values that we hope makes the difference between meeting a service level and providing excellent service. We always aim for the latter.",
    "about_info_first_txt_2": "We are about deliverying top-quality service, taking care of our staff and keeping our customers happy.",
    "about_info_second_title": "Our Mission",
    "about_info_second_txt": "LittleWorkerBees's tag line: \"We get your processes to 100%\". At LittleWorkerBees we give our clients back TIME by taking over tasks that are predicatble and/or repetitive. By helping them finalise the last 10% of their work that cannot be easily automated. TIME they can put to more valuable use on their business priorities.",
    "about_team_intro_title": "Our Management & Contact Information team",
    "about_team_intro_txt": "Meet the management team. Always available to discuss new and ongoing services. Discuss challenges or future opportunities. Or just to have a chat on surf swell forecasts, marathon time barries to be broken or movies currently playing in Hyderabad.",
    "about_kristof": "Kristof Raes",
    "about_kristof_title": "Project Director & Co-Founder",
    "about_kristof_text": "First contact for new clients. Sets up the service and processes, tunes detailed work instructions and follows up quality on a day-to-day basis with Satya.",
    "about_naresh": "Naresh Ayyagari",
    "about_naresh_title": "Talent Manager & Co-Founder",
    "about_naresh_txt": "Naresh manages our talent base in India and keeps a finger on the pulse on our India Operations in general. Background in PMO, project management and well versed in technical IT.",
    "about_satya": "Satya Chadalavada",
    "about_satya_title": "Operations Manager",
    "about_satya_txt": "Satya knows all of (y)our processes inside and out, as she has designed, operated and improved them. She coaches our LittleWorkerBees project coordinators and is in charge of quality management.",
    "privacy_policy": "Privacy Policy",
    "privacy_intro_title": "Introduction",
    "privacy_intro_txt": "This privacy policy applies to LittleWorkerBees, operated by Singleton bv, Kerselaarslaan 47, 9800 Deinze, Belgium, and is applicable to the use of the present website. By surfing on this website, you, as a user, agree to this policy. We (Calexin BVBA) reserve the right to modify this policy from time to time. Please kindly check this privacy policy regularly to ensure to be familiar with the latest version.",
    "privacy_2_title": "Information collection & use",
    "privacy_2_txt_1": "This website does not collect any personal information about you, nor do you need to submit any personal information in order to use the site. You have the possibility to request information via using the above website. In such cases, the information we receive from you via email will be used solely for the purpose of sending you required information.",
    "privacy_2_txt_2": "This website does not use any cookies, save for those cookies that are absolutely required for the functionality of the site itself. In case we would wish to send you direct marketing, LittleWorkerBees, operated by Singleton bv, commits to first obtain your explicit consent. Once given, you have the right to revoke this consent at any time via a simple emeail to the above email address.",
    "privacy_3_title": "Disclosure of information to third parties",
    "privacy_3_text_1": "Although LittleWorkerBees, operated by Singleton bv, may provide your information to service providers that handle information on our behalf, we do not share the information with third parties for unrelated purposes.",
    "privacy_3_text_2": "LittleWorkerBees, operated by Singleton bv, uses a website designer as well as a software / hardware provider, in order to aid its activities. Both could be located in a global location.",
    "privacy_3_text_3": "Where obliged by applicable law or regulation, or by a competent court or authority, LittleWorkerBees, operated by Singleton bv, may disclose personal information necessary or desirable to comply with legal or regulatory obligations.",
    "privacy_4_title": "Duration",
    "privacy_4_text": "If we keep personal data about you, we keep this for a period that you are a potential customer (in this case we delete the data after 2 years, if you have not become a customer) and when you are a customer, for the duration when you are a customer plus the duration of our legal, fiscal or judicial obligations or needs. If you are a supplier, we will keep your details for the duration when you are a customer plus the duration of our legal, fiscal or regulatory obligations or needs.",
    "privacy_5_title": "Your rights as a data subject",
    "privacy_5_text": "You have a right as a data subject to request access to the personal information we hold about you, to ask that we rectify some, to ask us to delete all personal information we hold about you (subject to legal requirements), to object to our processing of your personal information and to ask that information you have provided to us be rendered to you in a machine readable format. You have also the right to launch a complaint with the privacy commission should you be of the opinion that we have not companied with applicable privacy obligations.",
    "privacy_6_title": "Data security",
    "privacy_6_text": "LittleWorkerBees, operated by Singleton bv, has put in place certain security measures to ensure that your data, if collected, is safeguarded. These include the use of market practice computer software, virus scanners, spam protection, passwords, as well as the limited access to your data.",
    "started_intro_title": "\"Fast and painless",
    "started_intro_txt_1": "Easy as 1, 2, 3:",
    "started_intro_txt_2": "We meet a first time to decide on service scope, a second time to draw up the detailed work instructions and off we go. Continious improvement is built into our day to day!\""
} 